/* NSTextField (Welcome to VirtueDesktops!) : <title:Welcome to VirtueDesktops!> (oid:398) */
"Welcome to VirtueDesktops!" = "Willkommen zu VirtueDesktops!"

/* NSMenuItem : <title:Redo> (oid:288) */
"Redo" = "Wiederholen"

/* NSMenuItem : <title:Clear Menu> (oid:324) */
"Clear Menu" = "Menü löschen"

/* NSMenuItem : <title:About VirtueDesktops…> (oid:244) */
"About VirtueDesktops…" = "Über VirtueDesktops…"

/* NSMenu : <title:Window> (oid:264) */
"Window" = "Fenster"

/* NSMenuItem : <title:Delete> (oid:297) */
"Delete" = "Löschen"

/* NSMenu : <title:Speech> (oid:298) */
"Speech" = "Sprachausgabe"

/* NSMenuItem : <title:Stop Speaking> (oid:299) */
"Stop Speaking" = "Sprachausgabe stoppen"

/* NSMenuItem : <title:Send feedback…> (oid:220) */
"Send feedback…" = "Feedback senden…"

/* NSMenuItem : <title:Current desktop> (oid:115) */
"Current desktop" = "Aktueller Schreibtisch"

/* NSMenuItem : <title:Revert> (oid:313) */
"Revert" = "Wiederherstellen"

/* NSMenuItem : <title:Quit NewApplication> (oid:277) */
"Quit NewApplication" = "NewApplication beenden"

/* NSMenuItem : <title:Page Setup…> (oid:316) */
"Page Setup…" = "Papierformat…"

/* NSMenuItem : <title:Organize your applications…> (oid:414) */
"Organize your applications…" = "Programmeinstellungen"

/* NSMenuItem : <title:Check for update…> (oid:151) */
"Check for update…" = "Auf Aktualisierungen überprüfen…"

/* NSMenuItem : <title:Setup this desktop…> (oid:113) */
"Setup this desktop…" = "Diesen Schreibtisch einrichten…"

/* NSMenuItem : <title:Zoom> (oid:266) */
"Zoom" = "Zoomen"

/* NSMenuItem : <title:Undo> (oid:295) */
"Undo" = "Widerrufen"

/* NSNibBindingConnector : <title:Version %{value1}@ (%{value2}@)> (oid:360) */
"Version %{value1}@ (%{value2}@)" = "Version %{value1}@ (%{value2}@)"

/* NSMenuItem : <title:Organize your desktops…> (oid:413) */
"Organize your desktops…" = "Schreibtischeinstellungen"

/* NSMenuItem : <title:Paste> (oid:292) */
"Paste" = "Einsetzen"

/* NSMenuItem : <title:Preferences…> (oid:275) */
"Preferences…" = "Einstellungen…"

/* NSMenuItem : <title:Use Selection for Find> (oid:304) */
"Use Selection for Find" = "Auswahl suchen"

/* NSMenuItem : <title:Donate…> (oid:221) */
"Donate…" = "Spenden…"

/* NSMenuItem : <title:Copy> (oid:291) */
"Copy" = "Kopieren"

/* NSMenuItem : <title:Discussion forums…> (oid:226) */
"Discussion forums…" = "Diskussionsforen…"

/* NSMenu : <title:AMainMenu> (oid:258) */
"AMainMenu" = "AMainMenu"

/* NSMenuItem : <title:Find…> (oid:302) */
"Find…" = "Suchen…"

/* NSMenuItem : <title:Save As…> (oid:321) */
"Save As…" = "Sichern unter…"

/* NSButton (Start using VirtueDesktops) : <title:Start using VirtueDesktops> (oid:405) */
"Start using VirtueDesktops" = "VirtueDesktops starten"

/* NSMenu : <title:Edit> (oid:284) */
"Edit" = "Bearbeiten"

/* NSMenuItem : <title:Cut> (oid:293) */
"Cut" = "Ausschneiden"

/* NSMenu : <title:File> (oid:311) */
"File" = "Ablage"

/* NSMenuItem : <title:Find Previous> (oid:306) */
"Find Previous" = "Weitersuchen (rückwärts)"

/* NSMenuItem : <title:Check Spelling> (oid:309) */
"Check Spelling" = "Rechtschreibprüfung"

/* NSMenuItem : <title:Quit VirtueDesktops> (oid:129) */
"Quit VirtueDesktops" = "VirtueDesktops beenden"

/* NSMenuItem : <title:Save> (oid:322) */
"Save" = "Sichern"

/* NSMenuItem : <title:Close> (oid:315) */
"Close" = "Schließen"

/* NSMenuItem : <title:Print…> (oid:320) */
"Print…" = "Drucken…"

/* NSMenuItem : <title:Start Speaking> (oid:300) */
"Start Speaking" = "Sprachausgabe starten"

/* NSButton (Start VirtueDesktops automatically when I log in) : <title:Start VirtueDesktops automatically when I log in> (oid:403) */
"Start VirtueDesktops automatically when I log in" = "VirtueDesktops automatisch bei der Anmeldung starten"

/* NSMenuItem : <title:Paste and Match Style> (oid:286) */
"Paste and Match Style" = "Einsetzen und Stil anpassen"

/* NSMenuItem : <title:Check Spelling as You Type> (oid:310) */
"Check Spelling as You Type" = "Während der Texteingabe prüfen"

/* NSMenuItem : <title:About NewApplication> (oid:280) */
"About NewApplication" = "Über NewApplication"

/* NSMenuItem : <title:NewApplication Help> (oid:283) */
"NewApplication Help" = "NewApplication Hilfe"

/* NSTextFieldCell (Version 0.54 (0000)) : <title:Version 0.54 (0000)> (oid:250) */
"Version 0.54 (0000)" = "Version 0.54 (0000)"

/* NSMenuItem : <title:Find Next> (oid:303) */
"Find Next" = "Weitersuchen (vorwärts)"

/* NSMenuItem : <title:Jump to Selection> (oid:305) */
"Jump to Selection" = "Auswahl anzeigen"

/* NSMenu : <title:Open Recent> (oid:323) */
"Open Recent" = "Benutzte Dokumente"

/* NSTextFieldCell (VirtueDesktops) : <title:VirtueDesktops> (oid:249) */
"VirtueDesktops" = "VirtueDesktops"

/* NSMenu : <title:Further information> (oid:218) */
"Further information" = "Weitere Informationen"

/* NSMenuItem : <title:Spelling…> (oid:308) */
"Spelling…" = "Rechtschreibung…"

/* NSPanel () : <title:> (oid:392) */
"" = ""

/* NSMenuItem : <title:Open…> (oid:319) */
"Open…" = "Öffnen…"

/* NSMenuItem : <title:Show All> (oid:278) */
"Show All" = "Alle einblenden"

/* NSButton (Check for updates when VirtueDesktops starts) : <title:Check for updates when VirtueDesktops starts> (oid:404) */
"Check for updates when VirtueDesktops starts" = "Beim Start von VirtueDesktops auf Aktualisierungen überprüfen"

/* NSMenu : <title:Menu> (oid:104) */
"Menu" = "Menü"

/* NSMenu : <title:Help> (oid:282) */
"Help" = "Hilfe"

/* NSMenuItem : <title:Bring All to Front> (oid:267) */
"Bring All to Front" = "Alle nach vorne bringen"

/* NSMenu : <title:Spelling> (oid:307) */
"Spelling" = "Rechtschreibung"

/* NSMenu : <title:NewApplication> (oid:269) */
"NewApplication" = "NewApplication"

/* NSMenu : <title:Services> (oid:281) */
"Services" = "Dienste"

/* NSMenuItem : <title:Visit website…> (oid:219) */
"Visit website…" = "Webseite besuchen…"

/* NSMenuItem : <title:New> (oid:318) */
"New" = "Neu"

/* NSMenu : <title:Find> (oid:301) */
"Find" = "Suchen"

/* NSMenuItem : <title:Hide NewApplication> (oid:279) */
"Hide NewApplication" = "NewApplication ausblenden"

/* NSMenuItem : <title:Minimize> (oid:265) */
"Minimize" = "Im Dock ablegen"

/* NSMenuItem : <title:Select All> (oid:296) */
"Select All" = "Alle auswählen"

/* NSMenuItem : <title:Delete this desktop> (oid:117) */
"Delete this desktop" = "Diesen Schreibtisch löschen"

/* NSMenuItem : <title:Hide Others> (oid:270) */
"Hide Others" = "Andere ausblenden"

